const data = [
  {
    "id": 1,
    "name_en": "Gyeongbokgung Palace",
    "name_ko": "경복궁",
    "description": "Гёнджоккун — главный дворец Кореи, построенный в 1395 году. Это крупнейший и самый важный из пяти королевских дворцов династии Чосон. Он находится в Сеуле и служил главной резиденцией корейских монархов, а также является символом корейской культуры и истории. Дворец включает в себя великолепные павильоны и сады, а также традиционную корейскую архитектуру. Не пропустите церемонию смены караула, которая проводится ежедневно в 10:00 и 14:00.",
    "position": {
      "lat": 37.5796,
      "lng": 126.9794
    },
    "insta": "https://www.instagram.com/explore/tags/gyeongbokgung/",
    "namuWiki": "https://namu.wiki/w/%EA%B2%BD%EB%B3%B5%EA%B6%81"
  },
  {
    "id": 2,
    "name_en": "Changdeokgung Palace",
    "name_ko": "창덕궁",
    "description": "Чандоккун — один из великих дворцов династии Чосон, построенный в 1405 году. Известен своими прекрасными Секретными садами. Дворец находится в Сеуле и был основной резиденцией королей династии Чосон. Его архитектура и ландшафтный дизайн гармонично вписываются в природный ландшафт, а дворцовый комплекс и сады включены в список Всемирного наследия ЮНЕСКО.",
    "position": {
      "lat": 37.5798,
      "lng": 126.9915
    },
    "insta": "https://www.instagram.com/explore/tags/changdeokgung/",
    "namuWiki": "https://namu.wiki/w/%EC%B0%BD%EB%8D%95%EA%B6%81"
  },
  {
    "id": 3,
    "name_en": "Deoksugung Palace",
    "name_ko": "덕수궁",
    "description": "Деоксугун расположен в центре Сеула и известен смешением традиционных корейских и западных стилей архитектуры. Изначально построенный как резиденция династии Чосон, он стал королевским дворцом в конце XIX века. В его комплексе находятся элегантный зал Чунхваджон и спокойный Сокчоджон, отражающие переход Кореи к современности в поздний период Чосон.",
    "position": {
      "lat": 37.5654,
      "lng": 126.9769
    },
    "insta": "https://www.instagram.com/explore/tags/deoksugung/",
    "namuWiki": "https://namu.wiki/w/%EB%8D%95%EC%88%98%EA%B6%81"
  },
  {
    "id": 4,
    "name_en": "Gyeonghuigung Palace",
    "name_ko": "경희궁",
    "description": "Гёнгхуигун был построен в 1616 году как второстепенный дворец для династии Чосон. Находясь в центре Сеула, он служил королевской резиденцией, когда основные дворцы находились на ремонте или в экстренных ситуациях. Комплекс дворца известен своей традиционной корейской архитектурой и спокойными садами, предоставляя мирное убежище в шумном городе.",
    "position": {
      "lat": 37.5724,
      "lng": 126.9698
    },
    "insta": "https://www.instagram.com/explore/tags/gyeonghuigung/",
    "namuWiki": "https://namu.wiki/w/%EA%B2%BD%ED%9D%AC%EA%B6%81"
  },
  {
    "id": 5,
    "name_en": "Bukchon Hanok Village",
    "name_ko": "북촌 한옥마을",
    "description": "Букчон Ханок Вилладж — исторический район в Сеуле, сохранивший традиционные корейские дома, известные как ханоки. Расположенная между дворцами Гёнджоккун и Чандоккун, эта деревня предлагает погружение в корейское прошлое с узкими улочками и хорошо сохранившейся архитектурой. Здесь можно исследовать культурное наследие, традиционные ремесла и местные галереи.",
    "position": {
      "lat": 37.5828,
      "lng": 126.9838
    },
    "insta": "https://www.instagram.com/explore/tags/bukchonhanokvillage/",
    "namuWiki": "https://namu.wiki/w/%EB%B6%81%EC%B4%8C%20%ED%95%9C%EC%98%A5%EB%A7%88%EC%9D%84"
  },
  {
    "id": 6,
    "name_en": "N Seoul Tower",
    "name_ko": "N서울타워",
    "description": "N Seoul Tower, также известная как Namsan Seoul Tower, — знаковая башня, расположенная на вершине горы Намсан. Она предлагает панорамные виды на Сеул и включает смотровые площадки, цифровую арт-галерею и рестораны. Это популярное место как для туристов, так и для местных жителей, особенно на закате и ночью.",
    "position": {
      "lat": 37.5512,
      "lng": 126.9882
    },
    "insta": "https://www.instagram.com/explore/tags/nseoultower/",
    "namuWiki": "https://namu.wiki/w/N%20%EC%84%9C%EC%9A%B8%ED%83%80%EC%9B%8C"
  },
  {
    "id": 7,
    "name_en": "Insa-dong",
    "name_ko": "인사동",
    "description": "Инсадон — культурный район в Сеуле, известный традиционным корейским искусством, антиквариатом и ремеслами. Этот оживленный район предлагает смесь чайных домов, галерей и магазинов сувениров. Отличное место для погружения в корейскую культуру с уличными выступлениями и фестивалями, которые добавляют живую атмосферу.",
    "position": {
      "lat": 37.5739,
      "lng": 126.9835
    },
    "insta": "https://www.instagram.com/explore/tags/insadong/",
    "namuWiki": "https://namu.wiki/w/%EC%9D%B8%EC%82%AC%EB%8F%99"
  },
  {
    "id": 8,
    "name_en": "Myeongdong",
    "name_ko": "명동",
    "description": "Мёндон — оживленный торговый район в Сеуле, известный своей яркой атмосферой и широким выбором международных и корейских магазинов. Здесь также славятся уличная еда, косметические магазины и модные кафе. Мёндон является отличным местом для того, чтобы испытать современную жизнь в Корее.",
    "position": {
      "lat": 37.5636,
      "lng": 126.9857
    },
    "insta": "https://www.instagram.com/explore/tags/myeongdong/",
    "namuWiki": "https://namu.wiki/w/%EB%AA%85%EB%8F%99"
  },
  {
    "id": 9,
    "name_en": "Hongdae",
    "name_ko": "홍대",
    "description": "Хондэ — молодежный и художественный район в Сеуле, знаменитый своей яркой ночной жизнью, живой музыкой и уличными выступлениями. Район известен множеством инди-клубов, модных кафе и художественных галерей. Это популярное место среди студентов и молодежи, предлагающее динамичную и креативную атмосферу.",
    "position": {
      "lat": 37.5575,
      "lng": 126.9246
    },
    "insta": "https://www.instagram.com/explore/tags/hongdae/",
    "namuWiki": "https://namu.wiki/w/%ED%99%8D%EB%8C%80"
  },
  {
    "id": 10,
    "name_en": "Gangnam",
    "name_ko": "강남",
    "description": "Ганнам — богатый и модный район в Сеуле, ставший известным во всем мире благодаря песне 'Gangnam Style'. Он известен своими роскошными торговыми центрами, отелями и ресторанами. Ганнам также является домом для компаний по производству K-pop и культурных достопримечательностей.",
    "position": {
      "lat": 37.5016,
      "lng": 127.0394
    },
    "insta": "https://www.instagram.com/explore/tags/gangnam/",
    "namuWiki": "https://namu.wiki/w/%EA%B0%95%EB%82%A8"
  },
  {
    "id": 11,
    "name_en": "Lotte World",
    "name_ko": "롯데월드",
    "description": "Лотте Ворлд — крупный развлекательный комплекс в Сеуле, включающий в себя крытый парк аттракционов, открытый парк аттракционов (Magic Island) и торговый центр. Это один из крупнейших крытых парков аттракционов в мире, предлагающий разнообразные аттракционы, rides и развлекательные мероприятия.",
    "position": {
      "lat": 37.5112,
      "lng": 127.0982
    },
    "insta": "https://www.instagram.com/explore/tags/lotteworld/",
    "namuWiki": "https://namu.wiki/w/%EB%85%B9%EB%8F%84%EC%9B%8C%EB%93%9C"
  },
  {
    "id": 12,
    "name_en": "Everland",
    "name_ko": "에버랜드",
    "description": "Эверленд — крупнейший развлекательный парк в Южной Корее, расположенный в Yongin, недалеко от Сеула. Парк разделен на несколько зон, включая зону с аттракционами, зоопарк и ботанический сад. Эверленд предлагает множество развлечений для всей семьи, включая захватывающие аттракционы и красочные парады.",
    "position": {
      "lat": 37.2876,
      "lng": 127.1997
    },
    "insta": "https://www.instagram.com/explore/tags/everland/",
    "namuWiki": "https://namu.wiki/w/%EC%97%90%EB%B2%84%EB%9E%9C%EB%93%9C"
  },
  {
    "id": 13,
    "name_en": "Bukhansan National Park",
    "name_ko": "북한산국립공원",
    "description": "Национальный парк Пукхансан расположен в северной части Сеула и предлагает множество маршрутов для пеших прогулок. Парк известен своими живописными горными пейзажами, крутыми скалами и историческими храмами. Это отличное место для тех, кто хочет насладиться природой и потренироваться в походах.",
    "position": {
      "lat": 37.6536,
      "lng": 127.0368
    },
    "insta": "https://www.instagram.com/explore/tags/bukhansannationalpark/",
    "namuWiki": "https://namu.wiki/w/%EB%B6%81%ED%95%9C%EC%82%B0"
  },
  {
    "id": 14,
    "name_en": "Jeju Island",
    "name_ko": "제주도",
    "description": "Остров Чеджу — популярное туристическое направление в Южной Корее, известное своими красивыми природными ландшафтами, вулканическими пейзажами и живописными пляжами. Остров предлагает разнообразные природные достопримечательности, включая кратерные озера, водопады и уникальную флору и фауну.",
    "position": {
      "lat": 33.3571,
      "lng": 126.5718
    },
    "insta": "https://www.instagram.com/explore/tags/jeju/",
    "namuWiki": "https://namu.wiki/w/%EC%A0%9C%EC%A3%BC%EB%8F%84"
  },
  {
    "id": 15,
    "name_en": "Haeundae Beach",
    "name_ko": "해운대 해수욕장",
    "description": "Пляж Хэунде в Пусане — один из самых известных пляжей Южной Кореи, популярный среди местных жителей и туристов. Пляж славится своей длинной полосой белого песка и кристально чистой водой. Здесь также проводятся различные культурные мероприятия и фестивали в течение года.",
    "position": {
      "lat": 35.1580,
      "lng": 129.1604
    },
    "insta": "https://www.instagram.com/explore/tags/haeundaebeach/",
    "namuWiki": "https://namu.wiki/w/%ED%95%B4%EC%9A%B4%EB%8C%80%20%ED%95%B4%EC%88%98%EC%9A%95%EC%9E%A5"
  },
  {
    "id": 16,
    "name_en": "Gwangju",
    "name_ko": "광주",
    "description": "Гванжуу — крупный город на юго-западе Южной Кореи, известный своими культурными и историческими достопримечательностями. Город славится своим искусством, включая различные художественные галереи и музеи, а также историческими памятниками, такими как Мемориальный парк 518, посвященный Гванжусскому восстанию.",
    "position": {
      "lat": 35.1595,
      "lng": 126.8526
    },
    "insta": "https://www.instagram.com/explore/tags/gwangju/",
    "namuWiki": "https://namu.wiki/w/%EA%B4%91%EC%A3%BC"
  },
  {
    "id": 17,
    "name_en": "Busan Tower",
    "name_ko": "부산타워",
    "description": "Башня Пусана расположена в центре Пусана и предлагает захватывающий вид на городской пейзаж и порт. В башне есть смотровая площадка, кафе и музей, где можно узнать больше о истории и культуре города. Это отличное место для получения панорамного вида на Пусан и его окрестности.",
    "position": {
      "lat": 35.1020,
      "lng": 129.0406
    },
    "insta": "https://www.instagram.com/explore/tags/busantower/",
    "namuWiki": "https://namu.wiki/w/%EB%B6%80%EC%82%B0%ED%83%80%EC%9B%8C"
  },
  {
    "id": 18,
    "name_en": "Haeundae",
    "name_ko": "해운대",
    "description": "Хэунде — один из самых известных районов в Пусане, особенно популярный в летний период благодаря своему пляжу и курортным удобствам. Этот район также предлагает разнообразные рестораны, торговые центры и культурные достопримечательности, включая местные фестивали и мероприятия.",
    "position": {
      "lat": 35.1580,
      "lng": 129.1604
    },
    "insta": "https://www.instagram.com/explore/tags/haeundae/",
    "namuWiki": "https://namu.wiki/w/%ED%95%B4%EC%9A%B4%EB%8C%80"
  },
  {
    "id": 19,
    "name_en": "Seoraksan National Park",
    "name_ko": "설악산국립공원",
    "description": "Национальный парк Сораксан находится в северо-восточной части Южной Кореи и славится своими живописными горными пейзажами, крутыми скалами и красочными осенними листвами. Парк предлагает разнообразные маршруты для пеших прогулок и треккинга, а также включает в себя исторические храмы и буддийские святыни.",
    "position": {
      "lat": 38.1399,
      "lng": 128.4354
    },
    "insta": "https://www.instagram.com/explore/tags/seoraksan/",
    "namuWiki": "https://namu.wiki/w/%EC%84%A4%EC%95%85%EC%82%B0"
  },
  {
    "id": 20,
    "name_en": "Nami Island",
    "name_ko": "남이섬",
    "description": "Остров Нами расположен в реке Чхонган и известен своими живописными пейзажами и красивыми аллеями деревьев. Остров является популярным туристическим направлением благодаря своим сезонным красотам, включая цветение весной, зелёные леса летом, золотые листья осенью и снежные пейзажи зимой. Здесь также проводятся различные культурные мероприятия и фестивали.",
    "position": {
      "lat": 37.7588,
      "lng": 127.5195
    },
    "insta": "https://www.instagram.com/explore/tags/namiisland/",
    "namuWiki": "https://namu.wiki/w/%EB%82%A8%EC%9D%B4%EC%84%B1"
  },
  {
    "id": 21,
    "name_en": "Cheonggyecheon Stream",
    "name_ko": "청계천",
    "description": "Чхонгечхон — искусственный поток в центре Сеула, который был восстановлен и преобразован в общественное пространство. Он проходит через центр города и предлагает живописные прогулочные дорожки, мосты и фонтаны. Этот проект по восстановлению старого потока стал примером успешного городского обновления и устойчивого развития.",
    "position": {
      "lat": 37.5702,
      "lng": 126.9896
    },
    "insta": "https://www.instagram.com/explore/tags/cheonggyecheon/",
    "namuWiki": "https://namu.wiki/w/%EC%B2%AD%EA%B3%84%EC%B2%9C"
  },
  {
    "id": 22,
    "name_en": "Gyeongju",
    "name_ko": "경주",
    "description": "Гёнджу — исторический город в Южной Корее, который был столицей древнего королевства Силла. Город славится своими многочисленными историческими памятниками, включая древние гробницы, храмы и пагоды. Гёнджу также известен своими культурными и историческими достопримечательностями, такими как Парк культурного наследия и Храм Пулгукса.",
    "position": {
      "lat": 35.8460,
      "lng": 129.2080
    },
    "insta": "https://www.instagram.com/explore/tags/gyeongju/",
    "namuWiki": "https://namu.wiki/w/%EA%B2%BD%EC%A3%BC"
  },
  {
    "id": 23,
    "name_en": "Andong",
    "name_ko": "안동",
    "description": "Анчонг — город в Северном Кёнсане, известный своим богатым культурным наследием и традициями. Он славится традиционной корейской архитектурой, включая деревню Хахоэ и Храм Пунгнёнса. Анчонг также известен своими культурными мероприятиями и фестивалями, которые подчеркивают местные традиции и обычаи.",
    "position": {
      "lat": 36.5650,
      "lng": 128.7227
    },
    "insta": "https://www.instagram.com/explore/tags/andong/",
    "namuWiki": "https://namu.wiki/w/%EC%95%88%EB%8F%99"
  },
  {
    "id": 24,
    "name_en": "Odaesan National Park",
    "name_ko": "오대산국립공원",
    "description": "Национальный парк Одэсан расположен в центральной части Кореи и известен своими живописными горными пейзажами и разнообразной флорой и фауной. Парк включает в себя знаменитые горные тропы, такие как Куи-донг и Сораксан, а также храмы и буддийские святыни.",
    "position": {
      "lat": 37.7252,
      "lng": 128.6041
    },
    "insta": "https://www.instagram.com/explore/tags/odaesan/",
    "namuWiki": "https://namu.wiki/w/%EC%98%A4%EB%8C%80%EC%82%B0"
  },
  {
    "id": 25,
    "name_en": "Jeonju Hanok Village",
    "name_ko": "전주 한옥마을",
    "description": "Деревня ханок в Чонджу известна своими традиционными корейскими домами и архитектурой. Чонджу является культурной столицей Кореи и славится своей историей, традициями и кухней. В деревне можно насладиться традиционным корейским стилем жизни, включая ремесла и традиционные блюда.",
    "position": {
      "lat": 35.8234,
      "lng": 127.1471
    },
    "insta": "https://www.instagram.com/explore/tags/jeonjuhanokvillage/",
    "namuWiki": "https://namu.wiki/w/%EC%A0%84%EC%A3%BC%20%ED%95%9C%EC%98%A5%EB%AA%85%EC%9D%84"
  },
  {
    "id": 26,
    "name_en": "Gwangjang Market",
    "name_ko": "광장시장",
    "description": "Рынок Гванжан в Сеуле — один из старейших и крупнейших традиционных рынков в Южной Корее. Здесь можно найти широкий ассортимент корейских уличных блюд, включая блинчики с фасолью, рисовые лепешки и традиционные закуски. Рынок также известен своими текстильными и антикварными товарами.",
    "position": {
      "lat": 37.5704,
      "lng": 126.9998
    },
    "insta": "https://www.instagram.com/explore/tags/gwangjangmarket/",
    "namuWiki": "https://namu.wiki/w/%EA%B4%91%EC%9E%A5%EC%8B%9C%EC%9E%A5"
  },
  {
    "id": 27,
    "name_en": "Yangdong Village",
    "name_ko": "양동마을",
    "description": "Деревня Янчонг, расположенная в районе Гёнджу, является историческим местом, включенным в список Всемирного наследия ЮНЕСКО. Это одно из лучших мест для изучения традиционного корейского стиля жизни, архитектуры и культуры. Деревня известна своими сохранившимися зданиями ханок и традиционными корейскими домами.",
    "position": {
      "lat": 35.8018,
      "lng": 129.2240
    },
    "insta": "https://www.instagram.com/explore/tags/yangdongvillage/",
    "namuWiki": "https://namu.wiki/w/%EC%96%91%EB%8F%99%EB%A7%88%EC%9D%84"
  },
  {
    "id": 28,
    "name_en": "Dadohaehaesang National Park",
    "name_ko": "다도해해상국립공원",
    "description": "Национальный парк Дадохэхаэсанг расположен в юго-западной части Кореи и включает в себя множество островов и прибрежных районов. Парк известен своими живописными морскими пейзажами, уникальными экосистемами и возможностями для водных видов спорта, таких как плавание и дайвинг.",
    "position": {
      "lat": 34.8031,
      "lng": 126.4450
    },
    "insta": "https://www.instagram.com/explore/tags/dadohaehaesangnationalpark/",
    "namuWiki": "https://namu.wiki/w/%EB%8B%A4%EB%8F%84%ED%95%B4%ED%95%9C%EA%B5%AD%EB%A6%BD%EA%B3%B5%EC%9B%90"
  },
  {
    "id": 29,
    "name_en": "Suwon Hwaseong Fortress",
    "name_ko": "수원 화성",
    "description": "Фортеца Хвасонг в Суоне, построенная в конце XVIII века, является выдающимся примером корейской военной архитектуры и стратегии. Фортеца включена в список Всемирного наследия ЮНЕСКО и известна своими мощными стенами и башнями, а также живописными видами на окрестности.",
    "position": {
      "lat": 37.2836,
      "lng": 127.0160
    },
    "insta": "https://www.instagram.com/explore/tags/suwonhwaseong/",
    "namuWiki": "https://namu.wiki/w/%EC%88%98%EC%9B%90%20%ED%99%94%EC%84%B1"
  },
  {
    "id": 30,
    "name_en": "Dongdaemun Design Plaza",
    "name_ko": "동대문디자인플라자",
    "description": "Площадь дизайна Донгдемун в Сеуле — это современное архитектурное чудо, спроектированное известным архитектором Заха Хадид. Здание представляет собой центр моды и дизайна, предлагая пространство для выставок, мероприятий и дизайнерских шоу. Этот уникальный архитектурный объект является одной из главных достопримечательностей Сеула.",
    "position": {
      "lat": 37.5662,
      "lng": 127.0077
    },
    "insta": "https://www.instagram.com/explore/tags/dongdaemundesignplaza/",
    "namuWiki": "https://namu.wiki/w/%EB%8F%99%EB%8C%80%EB%AC%B8%20%EB%94%94%EC%9E%90%EC%9E%90%ED%9A%8C%EC%9B%90"
  },
  {
    "id": 31,
    "name_en": "Bukchon Hanok Village",
    "name_ko": "북촌한옥마을",
    "description": "Деревня ханок в Букчоне расположена в центре Сеула и известна своими сохранившимися традиционными корейскими домами (ханок). Это культурное наследие позволяет посетителям насладиться исторической атмосферой и традиционной архитектурой Кореи. Здесь также можно найти художественные галереи, ремесленные мастерские и традиционные чайные домики.",
    "position": {
      "lat": 37.5824,
      "lng": 126.9836
    },
    "insta": "https://www.instagram.com/explore/tags/bukchonhanokvillage/",
    "namuWiki": "https://namu.wiki/w/%EB%B6%81%EC%B4%9C%ED%95%9C%EC%98%A5%EB%A7%88%EC%9D%84"
  },
  {
    "id": 32,
    "name_en": "Hwaseong Haenggung Palace",
    "name_ko": "화성행궁",
    "description": "Дворец Хвасонг Хэнгунг находится в Суоне и служил летней резиденцией корейских королей. Построенный в конце XVIII века, дворец представляет собой архитектурное и культурное наследие, сохранившееся до наших дней. Здесь можно увидеть традиционные корейские здания и насладиться красивыми садами.",
    "position": {
      "lat": 37.2804,
      "lng": 127.0140
    },
    "insta": "https://www.instagram.com/explore/tags/hwaseonghaenggung/",
    "namuWiki": "https://namu.wiki/w/%ED%99%94%EC%84%B1%ED%96%89%EA%B6%81"
  },
  {
    "id": 33,
    "name_en": "Namsan Seoul Tower",
    "name_ko": "남산서울타워",
    "description": "Башня Намсан в Сеуле, также известная как Сеульская башня, предлагает панорамный вид на город и его окрестности. Башня расположена на вершине горы Намсан и является популярным туристическим местом благодаря своей смотровой площадке, ресторанам и культурным мероприятиям.",
    "position": {
      "lat": 37.5512,
      "lng": 126.9882
    },
    "insta": "https://www.instagram.com/explore/tags/namsanseoultower/",
    "namuWiki": "https://namu.wiki/w/%EB%82%A8%EC%82%B0%EC%84%9C%EC%9A%B8%ED%83%80%EC%9B%8C"
  },
  {
    "id": 34,
    "name_en": "Incheon Chinatown",
    "name_ko": "인천 차이나타운",
    "description": "Чайна-таун в Инчхоне — это культурный и исторический район, известный своими китайскими ресторанами, магазинами и архитектурой. Этот район является центром культурного обмена между корейцами и китайцами, предлагая посетителям уникальный опыт и разнообразные блюда китайской кухни.",
    "position": {
      "lat": 37.4773,
      "lng": 126.6248
    },
    "insta": "https://www.instagram.com/explore/tags/incheonchinatown/",
    "namuWiki": "https://namu.wiki/w/%EC%9D%B8%EC%B2%9C%20%EC%B0%A8%EC%9D%B4%EB%82%98%ED%83%80%EC%9A%B4"
  },
  {
    "id": 35,
    "name_en": "Dongdaemun History & Culture Park",
    "name_ko": "동대문역사문화공원",
    "description": "Парк истории и культуры Донгдемун в Сеуле включает в себя архитектурные и культурные достопримечательности, такие как старинные городские стены и современное архитектурное чудо — Донгдемун Дизайн Плаза. Парк также предлагает выставочные залы, культурные мероприятия и исторические памятники.",
    "position": {
      "lat": 37.5701,
      "lng": 127.0097
    },
    "insta": "https://www.instagram.com/explore/tags/dongdaemunhistoryculturepark/",
    "namuWiki": "https://namu.wiki/w/%EB%8F%99%EB%8C%80%EB%AC%B8%20%EC%97%AD%EC%82%AC%EB%AC%B8%ED%99%94%EA%B3%B5%EC%9B%90"
  },
  {
    "id": 36,
    "name_en": "Jeju Loveland",
    "name_ko": "제주러브랜드",
    "description": "Джэджу Лавленд — уникальный скульптурный парк на острове Чеджу, посвященный сексуальной культуре и эротическому искусству. Парк предлагает посетителям экспозиции скульптур и инсталляций, исследующих темы любви и отношений в игривой и художественной форме.",
    "position": {
      "lat": 33.3617,
      "lng": 126.5320
    },
    "insta": "https://www.instagram.com/explore/tags/jejuloveland/",
    "namuWiki": "https://namu.wiki/w/%EC%A0%9C%EC%A3%BC%EB%9F%AC%EB%B8%8C%EB%9E%9C%EB%93%9C"
  },
  {
    "id": 37,
    "name_en": "Gyeongju National Museum",
    "name_ko": "경주국립박물관",
    "description": "Национальный музей Гёнджу расположен в историческом городе Гёнджу и содержит богатую коллекцию артефактов, относящихся к королевству Силла. Музей представляет экспозиции, включающие в себя древние гробницы, керамику, золотые украшения и другие культурные сокровища.",
    "position": {
      "lat": 35.8344,
      "lng": 129.2286
    },
    "insta": "https://www.instagram.com/explore/tags/gyeongjunationalmuseum/",
    "namuWiki": "https://namu.wiki/w/%EA%B2%BD%EC%A3%BC%20%EA%B5%AD%EB%A6%BD%EB%B0%95%EB%AC%BC%EA%B4%80"
  },
  {
    "id": 38,
    "name_en": "Samcheok Beach",
    "name_ko": "삼척해수욕장",
    "description": "Пляж Самчхок расположен на восточном побережье Южной Кореи и известен своими чистыми водами и живописными пейзажами. Пляж популярен среди местных жителей и туристов благодаря своим водным видам спорта, таким как серфинг и дайвинг, а также живописной природной среде.",
    "position": {
      "lat": 36.4297,
      "lng": 129.1687
    },
    "insta": "https://www.instagram.com/explore/tags/samcheokbeach/",
    "namuWiki": "https://namu.wiki/w/%EC%82%BC%EC%B2%99%ED%95%B4%EC%88%98%EC%9A%95%EC%9E%A5"
  },
  {
    "id": 39,
    "name_en": "Cheongju National Museum",
    "name_ko": "청주국립박물관",
    "description": "Национальный музей Чхонжу расположен в городе Чхонжу и представляет собой важное культурное учреждение, посвященное корейскому искусству и истории. Музей включает в себя экспозиции, связанные с древними артефактами, керамикой и историей региона Чхонжу.",
    "position": {
      "lat": 36.6356,
      "lng": 127.4892
    },
    "insta": "https://www.instagram.com/explore/tags/cheongjunationalmuseum/",
    "namuWiki": "https://namu.wiki/w/%EC%B2%AD%EC%A3%BC%20%EA%B5%AD%EB%A6%BD%EB%B0%95%EB%AC%BC%EA%B4%80"
  },
  {
    "id": 40,
    "name_en": "Seoul Sky",
    "name_ko": "서울스카이",
    "description": "Сеул Скай — смотровая площадка, расположенная на 123 этаже здания Lotte World Tower. Это одно из самых высоких зданий в Корее, предлагающее захватывающие виды на Сеул и его окрестности. Посетители могут наслаждаться панорамными видами, а также участвовать в различных развлекательных мероприятиях.",
    "position": {
      "lat": 37.5111,
      "lng": 127.0984
    },
    "insta": "https://www.instagram.com/explore/tags/seoulsky/",
    "namuWiki": "https://namu.wiki/w/%EC%84%9C%EC%9A%B8%EC%8A%A4%EC%B9%98"
  }
  
]

  
  
  
  
export default data;